{
  "cards": [
    {
      "title": "the Church of the Tesseract",
      "paragraphs": [
        "seeks to cultivate a living, breathing relationship with the sacred instrument of time.",
        "we free ourselves from colonial rhythms and rediscover sacred connection with creation.",
        "in this life, we mark time, or have it marked for us. for too many of us it is controlled by extraction and coercion. we've been severed from our own time, and thus from the land, each other, and creation itself. we have to take it back, and be bound to our own rhythms.",
        "this is a religion for those in all diasporas from time-imminent communities. for people who may be areligious but are not aspiritual."
      ]
    },
    {
      "title": "the Tesseract",
      "paragraphs": [
        "the Tesseract, or time, or God, is a sacred instrument.",
        "it extends in all dimensions, through time and space. it is present at the beginning and end of all things, and contains them.",
        "reality is layered, multiple, and richer than our first perspective. In the complex interlacing of the tesseract, all realities already exist.",
        "through practice, we organize aspects of the world we already inhabit to bring our beings into alignment with the tesseract.",
        "this increases our power to act through the true lines of power within the tesseract, which those closest to it can understand."
      ]
    },
    {
      "title": "our cosmology",
      "paragraphs": [
        "God is time, is birth and death and reincorporation, is substance. everything from the beginning to the end is contained within it.",
        "God is a hyperobject, extending in all directions within and beyond perception. we cultivate a living relationship with it and seek return to creation itself.",
        "Together we find a way home from alienation, and into an authentic relationship with God, with our own rhythms."
      ]
    },
    {
      "title": "enemies",
      "paragraphs": [
        "our enemies are the structures of power and control, and we create solidarity in the spaces where they don't have a hold. when we practice markings of our own, we create a hold. these are practices that are indigenous. people find each other and themselves.",
        "we're meant to feel disoriented in this way; they've stolen from us our inherent rites and connections."
      ]
    },
    {
      "title": "our practice",
      "paragraphs": [
        "is to heal the world through moving with it.",
        "we put our oxygen masks on so we can help others to also step out of colonial metronomes and into the rhythms immanent around us.",
        "these practices are contextual: rituals may include greeting or bidding farewell to the sun; honoring new and full moons, equinoxes and solstices. We embrace syncretic paths.",
        "we keep in communication with ourselves and with all creation.",
        "practices also include land stewardship, communal meals, housing co‑ops, and collective celebrations. alone we are a line; together we become a tesseract within the tesseract, stronger and holding endless tensions."
      ]
    },
    {
      "title": "sub-practices",
      "paragraphs": [
        "<b>development</b> fortitude beyond resilience — sharing and creating housing, skills, and meals are ways to heal the world and help others connect to time.",
        "<b>eras</b> a future beyond resilience already exists in cosmic fabric — immanent though outside immediate perception.",
        "<b>territories</b> free territories have existed throughout time: Zapatistas, liberated Rojava, the Cop City resistance, Standing Rock — places of immanent tesseract practice. land is the physical manifestation of time. stewarding land and being in right relationship with it is core to our practices.",
        "<b>morales</b> shared music about people - is a core part of connection to time. We encourage community musical gatherings - like the Kurdish morales - to mark times of victory and defeat. the time before the morale necessitates the morale, from sorrow or delight. we let our bodies drive our rituals.",
        "<b>prisons</b> resisting domination of time by reclaiming felt time."
      ]
    },
    {
      "title": "what is time",
      "paragraphs": [
        "we understand time's sacred relationship to us. we free ourself to be closer to creation itself.",
        "time is not linear, it swirls out, fractal-like in all directions, and is different for each of us. to know God we must know strangers and neighbors. we welcome diverse relationships to time and God, embracing diverging practices."
      ]
    },
    {
      "title": "suggested readings",
      "paragraphs": [
        "<li>Carlo Rovelli — <em>The Order of Time</em></li>",
        "<li>Benedict Spinoza — <em>Ethics</em></li>",
        "<li>Timothy Morton — <em>Hyperobjects: Philosophy and Ecology after the End of the World</em></li>",
        "<li>Octavia E. Butler — <em>Parable of the Sower / Parable of the Talents</em></li>",
        "<li>Starhawk — <em>The Fifth Sacred Thing</em></li>"
      ]
    },
    {
      "title": "join",
      "paragraphs": [
        "interested in joining the Church of the Tesseract? we welcome all who seek liberation. for now, you can start by developing a practice. soon, contact information will be available."
      ]
    }
  ]
}